{
  "Home_welcome": "Ski Tim Training: Energie und Kraft bei jedem Schritt!",
  "nav_bar_home": "Home",
  "nav_bar_training": "Training",
  "nav_bar_price": "Preise",
  "nav_bar_contact": "Kontakt",
  "about_1line": "Grüessech! Ich bin Tim, der Personal Trainer für Langlaufsport, Krafttraining und Trailrunning",
  "about_2line": "Bronzemedaillengewinner bei La Diagonela 2024 unter den Amateuren. Top 10 bei fünf Euroloppet- und Visma Ski Classics-Challengers",
  "about_4line": "30 Skimarathons in ganz Europa",
  "about_3line": "Über 20 Jahre Erfahrung im Langlaufsport: Umfassende Wettkampfvorbereitung, Fitnesserhaltung und Distanztrainingspläne",
  "about_description1": "Spannendes Training an den schönsten Orten der Schweiz auf Deutsch, Englisch oder Russisch.",
  "about_description2": "Wählen Sie, was Ihnen gefällt: Langlaufen, Hiking, Krafttraining, Trailrunning, und ich bringe Ihnen gute Laune, Energie, Schweizer Qualitätstraining und gute Ergebnisse, unabhängig von Jahreszeit und Wetter.",
  "about_description3": "Los geht's!",
  "training_block1": "Verbesserung der technischen Fähigkeiten",
  "training_block2": "Klassisch, Skate und DP",
  "training_block3": "Variabilität und Komfort",
  "training_block4": "Flexible Trainingspläne",
  "training_block5": "Moderne Methoden",
  "training_block6": "Balance zwischen Tradition und Innovation",
  "training_block7": "Motivation und Unterstützung",
  "training_block8": "Ziele basierend auf Ergebnissen setzen",
  "button_training": "Mehr",
  "container_price": "Preise",

  "price_name_head_block1": "Erstes Probetraining",
  "price_description_block1": "Ich freue mich, Ihnen bei unserem ersten Probetraining die Welt des Sports näherzubringen. Sie lernen die Grundprinzipien des Trainingsprozesses kennen und erfahren mehr über die Periodisierung und Spezialisierung einer bestimmten Übung. Standort - Thun, Bern nach Vereinbarung. Die Vorabberatung per Messenger ist kostenlos!",
  "price_name_head_block2": "Individuelles Training",
  "price_description_block2": "Technik-, Kraft- und Intervalltraining mit einer Dauer von 60–90 Minuten. Betreuung während der gesamten Trainingseinheit. Am Ende des Trainings gebe ich Ihnen Empfehlungen für weitere Maßnahmen, um maximale Ergebnisse zu erzielen. Flexibles System – Sie können den Zeitpunkt und den Ort der Schulung frei wählen. Standort - Thun, Bern nach Vereinbarung. Die Vorabberatung per Messenger ist kostenlos!",
  "price_name_head_block3": "Familientraining",
  "price_description_block3": "Möchten Sie eine schöne Zeit mit Ihren Liebsten verbringen? Diese Option ist ideal für Liebhaber von Familienzeit. Ein interessantes Trainingsprogramm für die ganze Familie sorgt für Spaß und unvergessliche Momente. Das Trainingsprogramm ist speziell auf die Interessen aller Familienmitglieder abgestimmt, unabhängig von Alter und körperlichen Bedingungen (2 Erwachsene, 2 Kinder).",
  "price_name_head_block4": "Online-Trainingsplan",
  "price_description_block4": "Sie haben Zugriff auf einen wöchentlichen Trainingsplan, der eine Vielzahl von körperlichen Aktivitäten basierend auf Ihren Zielen umfasst. Nach jedem Training kann ich dir per Chat Feedback geben. Jeden Monat bin ich bereit, ein 30-minütiges Online-Meeting abzuhalten, bei dem wir weitere Schritte im Trainingsprozess besprechen können.",
  "price_name_head_block5": "Hiking",
  "price_description_block5": "Kommen Sie mit auf ein Abenteuer durch die Schweizer Alpen. Auf einer mehrstündigen Sportroute können Sie atemberaubende Ausblicke auf Berge, Täler und Dörfer genießen. Für fortgeschrittene Sportler gibt es eine längere Trainingsmöglichkeit. Ich selbst wähle nach Ihren Wünschen die ideale Route aus und begleite Sie auf der Route. Standort – das gesamte Gebiet der Schweiz.",
  "price_name_head_block6": "Abonnement",
  "price_description_block6": "Für echte Enthusiasten, Sportler und Liebhaber eines gesunden Lebensstils. Nach diesem Trainingspaket werden Sie Ihre sportlichen Fähigkeiten aus einem anderen Blickwinkel betrachten können. Sie erhalten neues, umfassendes Wissen über den Trainingsprozess.",
  "abonemet_5": "5 trainings - 500 CHF",
  "abonemet_10": "10 trainings - 900 CHF",
  "remote_plan_price": " pro Monat",
  "hiking_price": "ab ",
  "button_contact": "Kontakt",
  "contact_name": "Name",
  "contact_message": "Nachricht",
  "button_send": "Senden",
  "enjoy_training": "Viel Spaß beim Training mit mir!",

  "slider1": "Winter\n\n✔ Training auf den besten Langlaufloipen der Schweiz. Verbesserung der Technik\n\n✔ Schnelligkeits- und Krafttraining zur Verbesserung der Stabilität auf der Strecke\n\n✔ Vorbereitung auf die LaDiagonela, Engadin-Marathons, Swissloppet-Serie, lokale Rennen usw.\n\n✔ Tipps zur Ausrüstung und Taktik bei Wettkämpfen",
  "slider2": "Frühling\n\n✔ Wiederherstellung der Körperfunktionen nach der Langlaufsaison\n\n✔ Vorbereitung für Trailrunnig und Hiking\n\n✔ Stärkung der Bänder und stabilisierenden Muskeln\n\n✔ Langfristige Planung für die nächste Saison",
  "slider3": "Sommer\n\n✔ Intervall-Training. Geschwindigkeitstraining unter verschiedenen Bedingungen\n\n✔ Training auf Rollskiern zum Üben der Technik\n\n✔ Erhöhung des Trainingsumfangs bei gleichzeitiger Beibehaltung von Geschwindigkeit und Technik\n\n✔ Entfalten Sie Ihr sportliches Potenzial",
  "slider4": "Herbst\n\n✔ Gezielte Vorbereitung auf die Langlaufsaison – Erhöhung der Anzahl an Geschwindigkeitstrainings\n\n✔ Übungen zur Koordination, Entwicklung von Geschwindigkeits- und Kraftqualitäten\n\n✔ Stärken Sie Ihr Immunsystem mit Training an der frischen Luft \n\n✔ Moralische Unterstützung während der Regenzeit. Es ist Zeit, interne Ressourcen zu nutzen",

  "advantages": "Vorteile",

  "adv_block1": "Langfristige Kooperation",
  "adv_block2": "Individueller Ansatz",
  "adv_block3": "Feedback des Trainers",
  "adv_block4": "Breites Trainingsangebot",
  "adv_block5": "Coole vibe, Motivation",
  "adv_block6": "Internationale Erfahrung",
  "personal_coach": "Personal Trainer",
  "Training_season": "Training zu jeder Jahreszeit",
  "title_home": "Personal Trainer für Langlauf, Trailrunning, Krafttraining in Bern und Thun",
  "description_home": "Veranstaltungen persönlicher Sporttrainings in den Städten Bern und Thun. Online-Trainingspläne. Technische Verbesserungen und sportliche Aktivitäten",
  "key_words_home": "Personal Trainer, Langlauf coach, Trailrunning, Krafttraining, Sporttraining, Trainingsplan, Marathontraining"

}