{
  "Home_welcome": "Ski Tim training: energy and power in every step!",
  "nav_bar_home": "Home",
  "nav_bar_training": "Training",
  "nav_bar_price": "Price",
  "nav_bar_contact": "Contact",
  "about_1line": "Hi! I’m Tim - a personal trainer in cross-country skiing, workout and strength training",
  "about_2line": "3rd place of La Diagonela 2024 among amateurs. Top 10 in five marathons in the Euroloppet and Visma Ski Classics Challengers series",
  "about_4line": "30 cross country ski marathons across Europe",
  "about_3line": "More than 20 years of cross country ski experience: comprehensive training for competitions, keeping fit and remote training plans",
  "about_description1": "Exciting training in amazing places in Switzerland in German, English or Russian languages.",
  "about_description2": "Choose what you like: cross-country skiing, hiking, strength training, trail running, and I will bring you a Swiss-quality training, good mood, energy and perfect results, regardless of the season and weather.",
  "about_description3": "Let’s go!",
  "training_block1": "Improved technique",
  "training_block2": "Classic, skate and DP",
  "training_block3": "Variability and comfort",
  "training_block4": "Flexible training plans",
  "training_block5": "Modern methods",
  "training_block6": "Balance between tradition and innovation",
  "training_block7": "Motivation and support",
  "training_block8": "Goal-setting",
  "button_training": "More",
  "container_price": "Price",
  "price_name_head_block1": "First - trial training",
  "price_description_block1": "I am glad to introduce you to the world of sport in our first trial training session. You will get to know the basic principles of the training process, learn more about the periodization and specialization. Location - Thun, Bern by arrangement. Consultation in messengers for free!",
  "price_name_head_block2": "Individual training",
  "price_description_block2": "Technical, strength, interval or circuit training for 60-90 minutes. Support and assistance throughout the training session. At the end of the session, I will give you recommendations on next steps to maximize your results. It's flexible - you can choose the time and location of your training session. Location - Thun, Bern by arrangement. Consultation in messengers for free!",
  "price_name_head_block3": "Family training",
  "price_description_block3": "Want to enjoy some time together with your family? This option is perfect for those who love family activities. An exciting training program bring fun and memorable moments. The training program is designed regardless of your age and physical conditions (2 adults, 2 children).",
  "price_name_head_block4": "Online training plan",
  "price_description_block4": "You will have access to a weekly training plan that includes a variety of physical activities based on your goals. After each training session, I can give you feedback via chat. Each month, we organise a 30 minute online meeting where we can discuss the next steps in the training process. Location - all of Switzerland.",
  "price_name_head_block5": "Hiking",
  "price_description_block5": "Come with me on an adventure through the Swiss Alps. A few hours route gives you a chance to enjoy breathtaking views of mountains, valleys and villages. For advanced athletes, there is the option of a long-run training session. I will choose the ideal track according to your wishes and support you along the route. Location - all of Switzerland.",
  "price_name_head_block6": "Abonnement",
  "price_description_block6": "For real enthusiasts, athletes and lovers of a healthy lifestyle. After this set of training, you will have a huge perspective on your athletic potential. You will gain new comprehensive knowledge of the training process.",
  "abonemet_5": "5 trainings - 500 CHF",
  "abonemet_10": "10 trainings - 900 CHF",
  "remote_plan_price": " per month",
  "hiking_price": "from ",
  "button_contact": "Contact",
  "contact_name": "Name",
  "contact_message": "Message",
  "button_send": "Send",
  "enjoy_training": "Enjoy training with me!",
  "slider1": "Winter\n\n✔ Training on the best cross country ski tracks in Swiss in order to improve your technique\n\n✔ Speed and strength training to increase stability on the lap\n\n✔ Preparation for LaDiagonela, Engadin marathons, Swiss Loppet series, local races together with me\n\n✔ Tips on equipment and tactics",
  "slider2": "Spring\n\n✔ Recovering body functions after cross-country ski season\n\n✔ Preparation for trails and hiking\n\n✔ Strengthening of ligaments and stabilizer muscles\n\n✔ Long-term planning of sports goals for the next sport season",
  "slider3": "Summer\n\n✔ Interval Training in various environments (rollerskis, uphill run)\n\n✔ Training on rollerskis for practicing technique\n\n✔ Building up training hours\n\n✔ Descover your sport potential",
  "slider4": "Autumn\n\n✔ Specific preparation for the season thus increasing the number of interval training\n\n✔ Coordination exercises, upgrade of the speed and strength\n\n✔ Outdoor-workout and run training \n\n✔ Mental support during the rainy season. Time to activate internal resources",
  "advantages": "Advantages",
  "adv_block1": "Long-term cooperation",
  "adv_block2": "Individual approach",
  "adv_block3": "Feedback from the trainer and consultations",
  "adv_block4": "Various training",
  "adv_block5": "Cool vibe and motivation",
  "adv_block6": "International experience",
  "personal_coach": "Personal coach",
  "Training_season": "Training at any time of the year",
  "title_home": "Personal trainer for cross-country skiing, trail running, strength training in Bern and Thun",
  "description_home": "Presentation of personal sports trainers in the cities of Bern and Thun. Training plans online. Advanced technology and sports training.",
  "key_words_home": "Personal trainer, cross country ski, trail running, workout, sports training, training plan, marathon training"
}