{
  "Home_welcome": "Тренировки в Ski Tim: энергия и сила в каждом движении!",
  "nav_bar_home": "Домой",
  "nav_bar_training": "К тренировкам",
  "nav_bar_price": "Цены",
  "nav_bar_contact": "Контакты",
  "about_1line": "Привет! Меня зовут Тимофей. Я персональный тренер по лыжным гонкам, силовому тренингу",
  "about_2line": "Бронзовый призер La Diagonela 2024 среди любителей. Топ 10 в пяти марафонах серии Euroloppet и Visma Ski Classics Challengers",
  "about_4line": "За моими плечами более 30 марафонов по всей Европе",
  "about_3line": "Более 20 лет опыта в лыжных гонках. Подготовка к соревнованиям, поддержание формы и дистанционные тренировочные планы",
  "about_description1": "Увлекательные тренировки в красивейших местах Швейцарии на немецком, английском или русском языках.",
  "about_description2": "Выбирайте то, что вам нравится: лыжные гонки, хайкинг, силовой тренинг, трейлраннинг, а я принесу вам хорошее настроение, энергию, швейцарское качество тренировок и хороший результат вне зависимости от времени года и погоды.",
  "about_description3": "Присоединяйся!",
  "training_block1": "Освойте технику",
  "training_block2": "Классика, конек и ДП",
  "training_block3": "Вариативность и комфорт",
  "training_block4": "Гибкие тренировочные планы",
  "training_block5": "Современные методики",
  "training_block6": "Баланс между традициями и инновациями",
  "training_block7": "Мотивация и поддержка",
  "training_block8": "Постановка целей на основе результата",
  "button_training": "Подробнее",
  "container_price": "Цены",
  "price_name_head_block1": "Пробная тренировка",
  "price_description_block1": "Рад познакомить вас с миром спорта на нашей первой пробной тренировке. Вы познакомитесь с основными принципами тренировочного процесса, узнаете больше о периодизации и специализации того или иного упражнения. Локация - Тун, Берн и окрестности по договоренности. Предварительная консультация в мессенджерах бесплатно!",
  "price_name_head_block2": "Индивидуальная тренировка",
  "price_description_block2": "Техническая, силовая, интервальная или равномерная тренировка длительностью 60-90 минут. Поддержка и помощь на протяжении всей тренировочной сессии. В конце тренировки я дам вам рекомендации о дальнейших действиях для достижения максимального результата. Гибкая система - Вы можете выбрать время и место тренировки. Локация - Тун, Берн и окрестности по договоренности. Предварительная консультация в мессенджерах бесплатно!",
  "price_name_head_block3": "Семейная тренировка",
  "price_description_block3": "Хотите приятно провести время вместе со своими близкими? Этот вариант идеально подойдет для любителей семейного времяпровождения. Увлекательная тренировочная программа для всей семьи подарит веселые и запоминающиеся моменты. Программа тренировок специально разработана с учетом интересов всех членов семьи, независимо от их возраста и физической подготовки (2 взрослых, 2 ребенка).",
  "price_name_head_block4": "Дистанционный тренировочный план",
  "price_description_block4": "Вы получите доступ к еженедельному расписанию тренировок, которое включает разнообразные виды физической активности в зависимости от ваших целей. Также я с удовольствием готов дать вам обратную связь в чате. Каждый месяц я готов провести онлайн встречу на 30 минут, где мы сможем обсудить дальнейшие шаги в тренировочном процессе. В план включена 1 бесплатная индивидуальная тренировка длительностью 60 минут! Локация - вся территория Швейцарии.",
  "price_name_head_block5": "Хайкинг",
  "price_description_block5": "Отправляйтесь вместе со мной на приключения по Швейцарским Альпам. Спортивный маршрут на несколько часов позволит насладиться умопомрачительными видами альпийских вершин, горных деревушек. Для продвинутых спортсменов есть вариант длительного кросс-похода. Я сам подберу идеальный маршрут согласно вашим пожеланиям и сопровожу вас по маршруту. Локация - вся территория Швейцарии.",
  "price_name_head_block6": "Абонемент",
  "price_description_block6": "Для настоящих энтузиастов, спортсменов и любителей здорового образа жизни. После этого комплекса тренировок вы сможете по-другому взглянуть на ваши спортивные возможности. Вы получите новые комплексные знания о тренировочном процессе. Локация - Тун, Берн и окрестности по договоренности.",
  "abonemet_5": "5 тренировок - 500 CHF",
  "abonemet_10": "10 тренировок - 900 CHF",
  "remote_plan_price": " в месяц",
  "hiking_price": "от ",
  "button_contact": "Связаться",
  "contact_name": "Имя",
  "contact_message": "Сообщение",
  "button_send": "Отправить",
  "enjoy_training": "Наслаждайся тренировками вместе со мной!",
  "slider1": "Зима\n\n✔ Тренировки на лучших лыжных трассах Швейцарии. Тренировки для улучшения техники\n\n✔ Скоростно-силовые тренировки для повышения уверенности на трассе\n\n✔ Подготовка к марафонам LaDiagonela, Engadin, серии Swiss Loppet, к локальным гонками и др.\n\n✔ Советы по экипировке и тактике прохождения дистанций",
  "slider2": "Весна\n\n✔ Восстановление функций организма после лыжного сезона\n\n✔ Подготовка к трейлам и хайкинг\n\n✔ Укрепление связок и мышц-стабилизаторов\n\n✔ Долгосрочное планирование спортивных целей на весь сезон",
  "slider3": "Лето\n\n✔ Интервальные тренировки в различных условиях (роллеры, бег в гору и т.д.)\n\n✔ Тренировки на лыжероллерах\n\n✔ Наращивание тренировочных объемов при сохранении скорости и техники\n\n✔ Раскрытие спортивного потенциала",
  "slider4": "Осень\n\n✔ Точечная подготовка к лыжному сезону - увеличение количества скоростных тренировок\n\n✔ Упражнения на координацию, развитие скоростно-силовых качеств\n\n✔ Силовые и кроссовые тренировки на свежем воздухе\n\n✔ Моральная поддержка во время сезона туманов и дождей. Время активизации внутренних ресурсов",
  "advantages": "Преимущества",
  "adv_block1": "Долгосрочное сотрудничество",
  "adv_block2": "Индивидуальный подход",
  "adv_block3": "Обратная связь от тренера, консультации",
  "adv_block4": "Разнообразные тренировки",
  "adv_block5": "Хорошее настроение, мотивация",
  "adv_block6": "Международный опыт",
  "personal_coach": "Персональный тренер",
  "Training_season": "Тренировки в любое время года",
  "title_home": "Персональный тренер по лыжным гонкам, трейлраннингу, силовая тренировка в Берне и Туне",
  "description_home": "Предложения о персональных спортивных тренировках в городах Берн и Тун. Тренировочные планы Online. Улучшение техники и спортивной подготовки",
  "key_words_home": "Персональный тренер, лыжные гонки, трейлраннинг, силовая тренировка, тренировочный план, подготовка к лыжным марафонам"

} 